[
    {
        "image": "/images/cover-lp.jpg",
        "title": "LP",
        "description": [
            "Материал для этого альбома семь лет добирался до сети из Малаховки, по пути побывав и в Израиле, и в Лесном городке.",
            "Но, как известно, у хорошей песни нет срока давности, и потому вашему вниманию — прекрасно настоявшийся рутс!"
        ],
        "player": {
            "url": "https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/1167232813",
            "height": 594,
            "color": "181818"
        }
    },
    {
        "image": "/images/cover-garden.jpg",
        "title": "В моём саду",
        "description": [
            "С некоторым опозданием, но с не меньшей актуальностью представляю пиратский гимн всех садоводов, растениеводов и сочувствующих.",
            "Ритм от песни «La La La Means I Love You», слова и исполнение - Prophet P. Оформление - домашнее"
        ],
        "player": {
            "url": "//w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/424083687",
            "height": 166,
            "color": "113322"
        }
    },
    {
        "image": "/images/cover-jungle.jpg",
        "title": "Обитатели джунглей",
        "description": [
            "На этот раз речь пойдёт о человечности и животных инстинктах: своей новой песней призываю в любой ситуации оставаться людьми!",
            "Ритм, слова и песня - мои, на гитаре и за микшерным пультом - Ребелстеппа, на бэк-вокале - Алина. Оформление - Milky Way"
        ],
        "player": {
            "url": "//w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/379197794",
            "height": 284,
            "color": "bd2929"
        }
    },
    {
        "image": "/images/cover-rasta.jpg",
        "title": "Раста, Раста",
        "description": [
            "Свежая песня! Специальное послание всем, кто устал от слухов и подстрекательства: не дай давлению размять тебя!",
            "Песня написана, записана и спродюссирована Профетом, на гитаре - Ребелстеппа, на бэк-вокале - Алина, сведением занимался Малей. Оформление - товарищ MilkyWay."
        ],
        "player": {
            "url": "//w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/339815677",
            "color": "bd2929",
            "height": 166
        }
    },
    {
        "image": "/images/cover.jpg",
        "title": "P",
        "description": [
            "Рад представить вам мой новый альбом «P», в работе над которым я выступил не только в роли исполнителя, но и продюсера, весело орудуя клавишами, семплами, изолентой и клеем с ножницами.",
            "Записывать и сводить материал помогали мои старые друзья - такие ребята, как Rebelsteppa, Tenor Youthman, Fayah Temple, General Culture, Дима Шишкин, Аина и Алина, а обложку, как я уже говорил ранее, нарисовал Лёха Бархан."
        ],
        "player": {
            "url": "//w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/277798237",
            "color": "ff5500",
            "height": 528
        }
    },
    {
        "title": "Нравится любить тебя!",
        "description": [
            "Сняли с Алиной видео на песню «Мне нравится любитиь тебя» при помощи мобильного телефона и изрядной доли терпения.",
            "Оригинальный материал был утерян, превратившись в гифки, этот клип переснят за пятнадцать минут."
        ],
        "video": {
            "url": "//www.youtube.com/embed/rGfBQQomMf0?showinfo=0&ampautoplay=1"
        }
    }
]